[{"key":1,"name":"Ethical Hacking Basics","price":199,"seats":10,"Description":"Ethical hacking is a process of detecting vulnerabilities in an application, system, or organization's infrastructure that an attacker can use to exploit an individual or organization. They use this process to prevent cyberattacks and security breaches by lawfully hacking into the systems and looking for weak points.","img":"https://image.freepik.com/free-vector/cyber-security-concept_53876-90448.jpg"},{"key":2,"name":"Advanced Maths for Olympiad","price":79,"seats":15,"Description":"The International Mathematical Olympiad (IMO) is the World Championship Mathematics Competition for High School students and is held annually in a different country. The first IMO was held in 1959 in Romania, with 7 countries participating. It has gradually expanded to over 100 countries from 5 continents. The IMO Board ensures that the competition takes place each year and that each host country observes the regulations and traditions of the IMO.","img":"https://images.unsplash.com/photo-1608792992053-f397e328a56d?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1074&q=80"},{"key":3,"name":"Contest Programming Basics","price":49,"seats":20,"Description":"A programming competition generally involves the host presenting a set of logical or mathematical problems, also known as puzzles, to the contestants (who can vary in number from tens to several thousands), and contestants are required to write computer programs capable of solving each problem.","img":"https://images.unsplash.com/photo-1454165804606-c3d57bc86b40?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1170&q=80"},{"key":4,"name":"English for Higher Studies","price":50,"seats":20,"Description":"This course is for any student who is planning to study at a university where English is the main language. It’s primarily for students whose first language is not English but will also be useful for students who are coming into higher education after a long period away from studying, or who are mature students looking for an opportunity to refresh their study skills. It will help to prepare students for both study on an online degree and at a university campus.","img":"https://image.freepik.com/free-psd/new-language-sticky-note-mock-up_23-2148471612.jpg"},{"key":5,"name":"Web Development Basics","price":63,"seats":35,"Description":"Web development is the work involved in developing a Web site for the Internet (World Wide Web) or an intranet (a private network).[1] Web development can range from developing a simple single static page of plain text to complex web applications, electronic businesses, and social network services. A more comprehensive list of tasks to which Web development commonly refers, may include Web engineering, Web design, Web content development, client liaison, client-side/server-side scripting, Web server and network security configuration, and e-commerce development.","img":"https://images.unsplash.com/photo-1547082299-de196ea013d6?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1170&q=80"},{"key":6,"name":"Rubic's Cube Solving","price":21,"seats":30,"Description":"On the original classic Rubik's Cube, each of the six faces was covered by nine stickers, each of one of six solid colours: white, red, blue, orange, green, and yellow. Some later versions of the cube have been updated to use coloured plastic panels instead, which prevents peeling and fading. In models as of 1988, white is opposite yellow, blue is opposite green, and orange is opposite red, and the red, white, and blue are arranged in that order in a clockwise arrangement. On early cubes, the position of the colours varied from cube to cube. An internal pivot mechanism enables each face to turn independently, thus mixing up the colours.","img":"https://images.unsplash.com/photo-1590845947667-381579052389?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1170&q=80"},{"key":7,"name":"Chess","price":39,"seats":12,"Description":"Chess was invented in India around the 8th century. Then it was known as chatrang, and changed over the centuries by the Arabs, Persians and then ultimately the medieval Europeans, who changed the pieces' names and appearances to resemble the English court.","img":"https://images.unsplash.com/photo-1604948501466-4e9c339b9c24?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1170&q=80"},{"key":8,"name":"Basic Computer Operating","price":20,"seats":40,"Description":"A computer is a machine that can be programmed to carry out sequences of arithmetic or logical operations automatically. Modern computers can perform generic sets of operations known as programs. These programs enable computers to perform a wide range of tasks. A computer system is a complete computer that includes the hardware, operating system (main software), and peripheral equipment needed and used for full operation. This term may also refer to a group of computers that are linked and function together, such as a computer network or computer cluster.","img":"https://images.unsplash.com/photo-1554415707-6e8cfc93fe23?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80"},{"key":9,"name":"Riding a Bike","price":19,"seats":27,"Description":"Cycling is a low impact aerobic exercise that offers a wealth of benefits. It also varies in intensity, making it suitable for all levels. You can cycle as a mode of transport, for casual activity, or as an intense, competitive endeavor.Cycling is a wonderful workout that keeps you active. It can help shape a healthy lifestyle, both physically and mentally.Continue reading to take a look at some of the ways cycling can enhance your fitness level and well-being.","img":"https://images.unsplash.com/photo-1596039793618-eefbea88105a?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1170&q=80"}]