[{"key":1,"name":"Rubic's Cube Solving","price":21,"seats":30,"Description":"On the original classic Rubik's Cube, each of the six faces was covered by nine stickers, each of one of six solid colours: white, red, blue, orange, green, and yellow. Some later versions of the cube have been updated to use coloured plastic panels instead, which prevents peeling and fading. In models as of 1988, white is opposite yellow, blue is opposite green, and orange is opposite red, and the red, white, and blue are arranged in that order in a clockwise arrangement. On early cubes, the position of the colours varied from cube to cube. An internal pivot mechanism enables each face to turn independently, thus mixing up the colours.","img":"https://images.unsplash.com/photo-1590845947667-381579052389?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1170&q=80"},{"key":2,"name":"Advanced Maths for Olympiad","price":79,"seats":15,"Description":"The International Mathematical Olympiad (IMO) is the World Championship Mathematics Competition for High School students and is held annually in a different country. The first IMO was held in 1959 in Romania, with 7 countries participating. It has gradually expanded to over 100 countries from 5 continents. The IMO Board ensures that the competition takes place each year and that each host country observes the regulations and traditions of the IMO.","img":"https://images.unsplash.com/photo-1608792992053-f397e328a56d?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1074&q=80"},{"key":3,"name":"Riding a Bike","price":19,"seats":27,"Description":"Cycling is a low impact aerobic exercise that offers a wealth of benefits. It also varies in intensity, making it suitable for all levels. You can cycle as a mode of transport, for casual activity, or as an intense, competitive endeavor.Cycling is a wonderful workout that keeps you active. It can help shape a healthy lifestyle, both physically and mentally.Continue reading to take a look at some of the ways cycling can enhance your fitness level and well-being.","img":"https://images.unsplash.com/photo-1596039793618-eefbea88105a?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1170&q=80"},{"key":4,"name":"Chess","price":39,"seats":12,"Description":"Chess was invented in India around the 8th century. Then it was known as chatrang, and changed over the centuries by the Arabs, Persians and then ultimately the medieval Europeans, who changed the pieces' names and appearances to resemble the English court.","img":"https://images.unsplash.com/photo-1604948501466-4e9c339b9c24?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1170&q=80"}]